[
    {
        "num" : 1,
        "stations" : [1, 2, 4, 7, 9],
        "name" : "Анна Черепанова",
        "candidat" : "Анна Черепанова, депутат Думы Великого Новгорода, председатель Новгородского отделения партии «Яблоко»"
    },
    {
        "num" : 2,
        "stations" : [3, 5, 6, 8],
        "name" : "Елена Иванова",
        "candidat" : "Елена Иванова, электромонтер в ПАО «Россети», заместитель председателя Новгородского отделения партии «Яблоко»"
    },
    {
        "num" : 3,
        "stations" : [10, 11, 12, 13, 14],
        "name" : "Ксения Черепанова",
        "candidat" : "Я коренная новгородка, экономист, кандидат наук. Закончила 21-ю школу и НовГУ имени Ярослава Мудрого. С 2013 по 2017 год была председателем Комитета по управлению муниципальным имуществом Администрации Боровичского района. С 2019 года руковожу Новгородским Центром антикоррупционной политики Партии «Яблоко».\nМоя цель — менять политику, принимать законы и бюджет в интересах новгородцев. Для этого нужна большая фракция «Яблоко» в Думе Великого Новгорода.\nХочу, чтобы Великий Новгород стал комфортным для жителей и дружелюбным к гостям, чтобы возобновилось международное сотрудничество. Великий Новгород может стать богаче за счет перераспределения налогов в пользу города. Если в городской казне будет оставаться половина налогов, которые платим все мы, у нас самих будут ресурсы на содержание и ремонт школ, строительство муниципального жилья, бесплатный проезд для школьников, качественное озеленение и уборку улиц. Эти вопросы решаемы, но для этого в Думе должны быть люди, которые знают, как это сделать, и хотят системных изменений в городской политике."
    },
    {
        "num" : 4,
        "stations" : [15, 16, 36, 92],
        "name" : "",
        "candidat" : ""
    },
    {
        "num" : 5,
        "stations" : [17, 18, 19, 21, 22],
        "name" : "Елена Тулина",
        "candidat" : "Елена Тулина, учитель русского языка и литературы в Трубичинской школе, член Бюро Новгородского отделения партии «Яблоко»"
    },
    {
        "num" : 6,
        "stations" : [23, 26, 27, 28],
        "name" : "Мария Захарова",
        "candidat" : "Мария Захарова, маркетолог в ООО «Пластина», сторонник партии «Яблоко»"
    },
    {
        "num" : 7,
        "stations" : [24, 25, 32, 50, 53],
        "name" : "Владимир Степанов",
        "candidat" : "Владимир Степанов, пенсионер, член партии «Яблоко»"
    },
    {
        "num" : 8,
        "stations" : [29, 30, 31, 34],
        "name" : "Любовь Малышева",
        "candidat" : "Любовь Малышева, сотрудница Политехнического колледжа НовГУ имени Ярослава Мудрого, член Бюро Новгородского отделения партии «Яблоко»"
    },
    {
        "num" : 9,
        "stations" : [35, 37, 38, 76, 77, 78],
        "name" : "Виктор Шалякин",
        "candidat" : "Виктор Шалякин, пенсионер, майор авиации в отставке, член Бюро Новгородского отделения партии «Яблоко»"
    },
    {
        "num" : 10,
        "stations" : [40, 41, 42, 43],
        "name" : "Валерий Кочнев",
        "candidat" : "Валерий Кочнев, врач-хирург в поликлинике «Волна», член партии «Яблоко»"
    },
    {
        "num" : 11,
        "stations" : [45, 46, 47, 48],
        "name" : "",
        "candidat" : ""
    },
    {
        "num" : 12,
        "stations" : [44, 51, 52, 56],
        "name" : "Шандор Картавцев",
        "candidat" : "Шандор Картавцев, повар в областном роддоме имени В.Ю. Мишекурина,  член партии «Яблоко»"
    },
    {
        "num" : 13,
        "stations" : [49, 54, 61, 63],
        "name" : "Геннадий Лунгу",
        "candidat" : "Геннадий Лунгу, гражданский активист,  сторонник партии «Яблоко»"
    },
    {
        "num" : 14,
        "stations" : [62, 64, 65, 66, 67],
        "name" : "",
        "candidat" : ""
    },
    {
        "num" : 15,
        "stations" : [55, 57, 58, 59, 60],
        "name" : "Александр Посредников",
        "candidat" : "Александр Посредников, аппаратчик в ПАО «Акрон», член партии «Яблоко»"
    },
    {
        "num" : 16,
        "stations" : [68, 69, 70, 71, 72],
        "name" : "",
        "candidat" : ""
    },
    {
        "num" : 17,
        "stations" : [80, 81, 83, 84],
        "name" : "Лилия Бородай",
        "candidat" : "Лилия Бородай, преподаватель Новгородского агротехнического техникума, член партии «Яблоко»"
    },
    {
        "num" : 18,
        "stations" : [20, 33, 85, 90],
        "name" : "Оксана Сергеева",
        "candidat" : "Оксана Сергеева, депутат Совета депутатов Ермолинского сельского поселения, член партии «Яблоко»"
    },
    {
        "num" : 19,
        "stations" : [73, 74, 75, 79, 86, 87],
        "name" : "Максим Борисов",
        "candidat" : "Максим Борисов, инженер-проектировщик в ООО «Комплексная ПСК», член партии «Яблоко»"
    },
    {
        "num" : 20,
        "stations" : [39, 82, 88, 89, 91],
        "name" : "Антон Каменский",
        "candidat" : "Антон Каменский, начальник отдела в Новгородском музее-заповеднике, кандидат в члены партии «Яблоко»"
    }
]