[
    {
        "num" : 1,
        "stations" : [1, 2, 4, 7, 9],
        "name" : "Анна Черепанова",
        "name_vin" : "Анну Черепанову",
        "description" : "Новгородка в пятом поколении, всю жизнь живет и работает в Великом Новгороде. По профессии экономист, кандидат наук. Имеет опыт руководства и работы в федеральных органах власти.\n\nС 2017 года возглавляет Новгородское отделение партии «ЯБЛОКО».\n\nДепутат Думы Великого Новгорода."
    },
    {
        "num" : 2,
        "stations" : [3, 5, 6, 8],
        "name" : "Елена Иванова",
        "name_vin" : "Елену Иванову",
        "description" : "Коренная новгородка. В 1991 году закончила НГПИ по специальности «учитель математики и физики», в 2020 году — инженерное отделение Новгородского строительного колледжа. С 2013 года — электромонтёр по обслуживанию подстанции в ФСК ЕЭС. С 2023 года — заместитель председателя Новгородского регионального отделения партии «Яблоко».\n\nПомогает бездомным животным как волонтёр. В должности депутата намерена заняться профилактикой безнадзорности животных и помощью приютам, защите женщин, пострадавших от насилия и развитием доступной городской среды для маломобильных граждан."
    },
    {
        "num" : 3,
        "stations" : [10, 11, 12, 13, 14],
        "name" : "Ксения Черепанова",
        "name_vin" : "Ксению Черепанову",
        "description" : "Я коренная новгородка, экономист, кандидат наук. Закончила 21-ю школу и НовГУ имени Ярослава Мудрого. С 2013 по 2017 год была председателем Комитета по управлению муниципальным имуществом Администрации Боровичского района. С 2019 года руковожу Новгородским Центром антикоррупционной политики Партии «Яблоко».\n\nМоя цель — менять политику, принимать законы и бюджет в интересах новгородцев. Для этого нужна большая фракция «Яблоко» в Думе Великого Новгорода.\n\nХочу, чтобы Великий Новгород стал комфортным для жителей и дружелюбным к гостям, чтобы возобновилось международное сотрудничество. Великий Новгород может стать богаче за счет перераспределения налогов в пользу города. Если в городской казне будет оставаться половина налогов, которые платим все мы, у нас самих будут ресурсы на содержание и ремонт школ, строительство муниципального жилья, бесплатный проезд для школьников, качественное озеленение и уборку улиц. Эти вопросы решаемы, но для этого в Думе должны быть люди, которые знают, как это сделать, и хотят системных изменений в городской политике."
    },
    {
        "num" : 4,
        "stations" : [15, 16, 36, 92],
        "name" : ""
    },
    {
        "num" : 5,
        "stations" : [17, 18, 19, 21, 22],
        "name" : "Елена Тулина",
        "name_vin" : "Елену Тулину",
        "description" : "Родилась в Пестовском районе в семье учителей и сама стала учителем. В 1977 году закончила НГПИ с красным дипломом и начала работать директором Беззубцевской школы. Затем работала в школе №2 города Новгорода и в 1981 году перевелась в школу д. Трубичино Новгородского района, где работает по сей день.\n\nОбщий педагогический стаж — 46 лет.\n\nБыла депутатом Трубичинского сельского поселения. Добилась отмены дополнительной платы за проезд на автобусе №101 до Кречевиц. В должности депутата планирует заниматься проблемами образования и социальной защитой педагогов"
    },
    {
        "num" : 6,
        "stations" : [23, 26, 27, 28],
        "name" : "Мария Захарова",
        "name_vin" : "Марию Захарову",
        "description" : "Закончила философский факультет НовГУ, работает маркетологом. Живёт в Великом Новгороде на улице Щусева. В 2019 организовала группу в поддержку «Полимедики» и с единомышленниками отстояла право на выбор поликлиники по ОМС.\n\n«Каждый день езжу с Щусева на Нехинскую. Поэтому я лично заинтересована в транспортном развитии города и транспортной доступности Северного района. Хочется сделать город удобнее для себя и соседей»."
    },
    {
        "num" : 7,
        "stations" : [24, 25, 32, 50, 53],
        "name" : "Владимир Степанов",
        "name_vin" : "Владимира Степанова",
        "description" : "Владимир Степанов родился в 1956 году в городе Кировск Мурманской области. В Новгород переехал в 1968 году. Окончил школу №23. В 1979 году окончил физико-математический факультет НГПИ и пошёл работать в систему профессионального технического образования. Был преподавателем в нескольких ПТУ.\n\nВ перестроечное время занимался коммерческой деятельностью в качестве частного предпринимателя и директора ТОО. С 2000 года работал заместителем директора в гимназиях «Эврика» и «Новоскул», Технологическом профессиональном лицее. Сейчас — пенсионер. Член партии «Яблоко» с 1996 года. В должности депутата намерен лоббировать увеличение зарплат педагогов в соответствии с президентскими «майскими указами».\n\n«Мы регулярно участвуем в избирательных кампаниях и побеждаем, помогаем людям и пытаемся развернуть власть в сторону граждан»."
    },
    {
        "num" : 8,
        "stations" : [29, 30, 31, 34],
        "name" : "Любовь Малышева",
        "name_vin" : "Любовь Малышеву",
        "description" : "Любовь Малышева родилась в Новгороде. Окончила училище искусств имени С. В. Рахманинова по специальности «декоративно-прикладное искусство и народные промыслы». Работает в политехническом колледже НовГУ имени Ярослава Мудрого. Замужем, воспитывает дочь.\n\nМного лет продвигает раздельный сбор бытовых отходов и экологичное мышление как общественный деятель, организатор многочисленных акций по раздельному сбору отходов. В должности депутата намерена менять городскую политику по вопросам утилизации отходов, а также заниматься вопросами образования, общественного здоровья и местного самоуправления.\n\n«Начиная свою общественную деятельность, я была далека от политики. Но со временем поняла, что решение любых вопросов, начиная от вывоза мусора до построения эффективной экономики невозможно без участия граждан в политике»"
    },
    {
        "num" : 9,
        "stations" : [35, 37, 38, 76, 77, 78],
        "name" : "Виктор Шалякин",
        "name_vin" : "Виктора Шалякина",
        "description" : "Виктор Владимирович Шалякин родился 7 июня 1959 года, детство провел в городе Старая Русса. Закончил Балашовское высшее военное училище летчиков. Военный лётчик-инструктор 1 класса, майор. 26 лет военной службы на летных должностях в военно -транспортной авиации. Прошел путь от военного лётчика-инструктора  до лётчика-испытателя. Научил летать 24 курсанта, пилотировал самый крупный транспортный самолет в мире АН-124 «Руслан».\n\nВетеран Вооруженных Сил. Член Бюро Новгородского отделения партии «Яблоко». В Думе будет принимать законы в интересах новгородцев и бороться с коррупцией на всех уровнях."
    },
    {
        "num" : 10,
        "stations" : [40, 41, 42, 43],
        "name" : "Валерий Кочнев",
        "name_vin" : "Валерия Кочнева",
        "description" : "Валерий Юрьевич Кочнев родился 27 августа 1954 года в Саратове в семье врачей. Отец — хирург, мать — педиатр. В 1978 году окончил Военно-медицинскую академию в Ленинграде, в 1983 году — клиническую ординатуру по хирургии в военно-медицинской академии. Три года работал хирургом в Анголе, четыре года — в окружном военном госпитале в Ленинграде. В 1989 году защитил кандидатскую диссертацию по травме груди.\n\nВ Великий Новгород переехал в 1993 году. Работал начальником хирургического отделения гарнизонного военного госпиталя. В 2001 году уволился из рядов вооружённых сил и перешёл работать в Первую городскую больницу («Азот») хирургом и эндоскопистом. Совмещал свою работу в больнице с другой практикой: сначала в частной клинике ЛДЦ «Здоровье», а затем в поликлинике «Волна».\n\n«Нужно создать достойные условия, чтобы врачи хотели работать в своём городе. Для этого необходимо поднять до приличного уровня их унизительно низкие зарплаты, ввести социальные льготы для начинающих врачей — например, обеспечить их социальным жильем, давать большие подъёмные»."
    },
    {
        "num" : 11,
        "stations" : [45, 46, 47, 48],
        "name" : ""
    },
    {
        "num" : 12,
        "stations" : [44, 51, 52, 56],
        "name" : "Шандор Картавцев",
        "name_vin" : "Шандора Картавцева",
        "description" : "Родился в городе Гатчина, в Великий Новгород переехал вместе с семьей в детстве. Закончил Новгородский торгово-технологический техникум по специальности «повар», работает в областном роддоме.\n\nКак волонтёр с 2020 года руководит танцевальным коллективом «Открытые сердца» для людей с инвалидностью.\n\n«Мои принципы — поступать по справедливости и помогать людям»."
    },
    {
        "num" : 13,
        "stations" : [49, 54, 61, 63],
        "name" : "Геннадий Лунгу",
        "name_vin" : "Геннадия Лунгу",
        "description" : "Родился в 2000 году в городе Люберцы, Московская область. С 2016 года живет в Великом Новгороде. В 2019 году окончил Новгородский строительный колледж с красным дипломом, по профессии юрист.\n\nКак депутат намерен заняться развитием доступной среды, вопросами благоустройства, сферы утилизации бытовых отходов, уборки дорог, а также повышением политической культуры граждан."
    },
    {
        "num" : 14,
        "stations" : [62, 64, 65, 66, 67],
        "name" : ""
    },
    {
        "num" : 15,
        "stations" : [55, 57, 58, 59, 60],
        "name" : "Александр Посредников",
        "name_vin" : "Александра Посредникова",
        "description" : "Родился и вырос в поселке Кулотино Новгородской области. После девятого класса получил образование в Политехническом колледже НовГУ. С 2010 года — сотрудник ПАО «Акрон».\n\nОдной из главных городских проблем считает деградацию органов местного самоуправления. В должности депутата намерен лоббировать увеличение финансирования программы благоустройства города и инициировать аудит деятельности Администрации Великого Новгорода"
    },
    {
        "num" : 16,
        "stations" : [68, 69, 70, 71, 72],
        "name" : ""
    },
    {
        "num" : 17,
        "stations" : [80, 81, 83, 84],
        "name" : "Лилия Бородай",
        "name_vin" : "Лилию Бородай",
        "description" : "Родилась в 1976 году в городе Новомосковск Тульской области, но семья вскоре переехала в Великий Новгород. Получила образование в Институте экономики и управления НовГУ по специальности «менеджмент». С 2004 года работает преподавателем в Новгородском агротехническом техникуме.\n\nКак депутат намерена заниматься улучшением привлекательности города для медработников, педагогов и специалистов технических специальностей, проблемами социально незащищенных граждан"
    },
    {
        "num" : 18,
        "stations" : [20, 33, 85, 90],
        "name" : "Оксана Сергеева",
        "name_vin" : "Оксану Сергееву",
        "description" : "Оксана Сергеева родилась в Новгороде в семье работников треста «Нефтезаводмонтаж». Всю жизнь живет и работает в Великом Новгороде. Действующий депутат Новгородского района.\n\nПоследовательно отстаивает экономическую и политическую самостоятельность Великого Новгорода, выступает за возвращение полномочий по общественному транспорту в Новгород.\n\nПротив превращения России в Северную Корею. В сентябре 2022 года подписала петицию муниципальных депутатов России «О недоверии Президенту РФ В. В. Путину»."
    },
    {
        "num" : 19,
        "stations" : [73, 74, 75, 79, 86, 87],
        "name" : "Максим Борисов",
        "name_vin" : "Максима Борисова",
        "description" : "Максим Борисов родился в 1991 году в Новгороде. Получил образование инженера-строителя в НовГУ и экономиста в колледже. Работает проектировщиком. В Думе Великого Новгорода планирует решать проблемы доступной среды, общественного транспорта и лоббировать развитие троллейбусной сети, продвигать зеленую политику.\n\n«Наш город снова должен быть достоин называться Господином Великим Новгородом»."
    },
    {
        "num" : 20,
        "stations" : [39, 82, 88, 89, 91],
        "name" : "Антон Каменский",
        "name_vin" : "Антона Каменского",
        "description" : "Родился и вырос в Великом Новгороде. Выпускник исторического факультета НовГУ, научный сотрудник Новгородского музея-заповедника и специалист по музыкальной археологии Центра музыкальных древностей В. И. Поветкина. Соавтор фестиваля музыкальных древностей «Словиша».\n\n«Культура и история Новгорода — сфера моих профессиональных интересов. Однако сейчас оставаться в стороне от политики — преступная халатность для человека, которому небезразлично будущее России»"
    }
]